{
    "FirstAid": "Primeros Auxilios",
    "FirstAidDescription": "Las habilidades de primeros auxilios hacen que el uso de botiquines sea más rápido y efectivo.",
    "FirstAidLevelingUpDescription": "La habilidad de Primeros Auxilios se mejora tratando heridas con kits médicos.",
    "FirstAidHealingSpeed": "Aumenta la velocidad de uso de kits médicos en [{0:0.#%}]",
    "FirstAidMaxHp": "Aumenta el recurso de HP de los artículos médicos en [{0:0.#%}]",
    "FieldMedicine": "Medicina de Campo",
    "FieldMedicineDescription": "La pericia en cirugía de campo facilita la aplicación de férulas y vendajes.",
    "FieldMedicineLevelingUpDescription": "La habilidad de Medicina de Campo se mejora tratando fracturas o hemorragias con férulas y vendajes.",
    "FieldMedicineSpeed": "Aumenta la velocidad de aplicación de férulas y vendajes en [{0:0.#%}]",
    "UsecArsystems": "Competencia en Armas de la OTAN",
    "UsecArsystemsDescription": "Competencia en el uso de sistemas de armas de la OTAN.",
    "UsecArsystemsLevelingUpDescription": "Mejora al acertar objetivos con sistemas de armas de la OTAN.",
    "UsecArSystemsErgo": "Aumenta la ergonomía de las armas de la OTAN en [{0:0.#%}]",
    "UsecArSystemsRecoil": "Reduce el retroceso de las armas de la OTAN en [{0:0.#%}]",
    "BearAksystems": "Competencia en Armas Rusas",
    "BearAksystemsDescription": "Competencia en el uso de sistemas de armas rusas.",
    "BearAksystemsLevelingUpDescription": "Mejora al acertar objetivos con sistemas de armas rusas.",
    "BearAkSystemsErgo": "Aumenta la ergonomía de las armas rusas en [{0:0.#%}]",
    "BearAkSystemsRecoil": "Reduce el retroceso de las armas rusas en [{0:0.#%}]",
    "Lockpicking": "Ganzúa",
    "LockpickingDescription": "Forzar cerraduras y acceder a habitaciones incluso sin la llave. A nivel 25, puedes usar un \"Flipper Zero\" para intentar hackear puertas con tarjeta de acceso.",
    "LockpickingLevelingUpDescription": "Mejora al inspeccionar y forzar cerraduras.",
    "LockpickingTimeReduction": "Reduce el tiempo que lleva inspeccionar y forzar cerraduras en [{0:0.#%}]",
    "LockpickingUseElite": "Ya no rompes ganzúas."
}
