{
    "FirstAid": "Premiers soins",
    "FirstAidDescription": "Les compétences en premiers soin permettent d’utiliser les trousses de premiers soins plus rapidement et plus efficacement.",
    "FirstAidLevelingUpDescription": "La compétence de premiers soins est améliorée en traitant les blessures avec des trousses médicales.",
    "FirstAidHealingSpeed": "Augmente la vitesse d’utilisation du kit médical [{0:0.#%}]",
    "FirstAidMaxHp": "Augmente la ressource HP des objets médicaux de [{0:0.#%}]",
    "FieldMedicine": "Médecine de terrain",
    "FieldMedicineDescription": "Une expertise chirurgicale sur le terrain facilite l’application des attelles et des bandages.",
    "FieldMedicineLevelingUpDescription": "La compétence en médecine de terrain est améliorée par le traitement des fractures ou des saignements avec des attelles et des bandages.",
    "FieldMedicineSpeed": "Augmente la vitesse d'application des attelles et des bandages [{0:0.#%}]",
    "UsecArsystems": "Maîtrise des armes de l'OTAN",
    "UsecArsystemsDescription": "Maîtrise de l'utilisation de l'armement  de l'OTAN.",
    "UsecArsystemsLevelingUpDescription": "Amélioré en touchant des cibles avec les systèmes d'armes de l'OTAN.",
    "UsecArSystemsErgo": "Augmente l'ergonomie des armes de l'OTAN de [{0:0.#%}]",
    "UsecArSystemsRecoil": "Réduit le recul des armes de l'OTAN de [{0:0.#%}]",
    "BearAksystems": "Maîtrise des armes de l'Est",
    "BearAksystemsDescription": "Maîtrise de l'utilisation de l'armement  de l'Est.",
    "BearAksystemsLevelingUpDescription": "Amélioré en frappant des cibles avec de l'armement  russes.",
    "BearAkSystemsErgo": "Augmente l'ergonomie des armes russes de [{0:0.#%}]",
    "BearAkSystemsRecoil": "Réduit le recul des armes russes de [{0:0.#%}]",
    "Lockpicking": "Crochetage",
    "LockpickingDescription": "Crochetez les serrures et accédez aux chambres même si vous n’avez pas la clé. Au niveau 25, vous pouvez utiliser un \"Flipper Zero\" pour tenter de pirater les portes de la carte-clé.",
    "LockpickingLevelingUpDescription": "Amélioré en inspectant et en crochetant les serrures.",
    "LockpickingTimeReduction": "Réduit le temps nécessaire pour inspecter et crocheter les serrures en [{0:0.#%}]",
    "LockpickingUseElite": "Vous ne cassez plus les Lockpicks."
}