{
    "FirstAid": "premiers soins",
    "FirstAidDescription": "Les compétences en premiers soins permettent d'utiliser les objects médicaux plus rapidement et plus efficacement..",
    "FirstAidLevelingUpDescription": "La compétence de premiers soins est améliorée en traitant les blessures avec des objets médicaux.",
    "FirstAidHealingSpeed": "Augmente la vitesse d'utilisation des objects médicaux de [{0:0.#%}]",
    "FirstAidResourceCost": "Réduit le coût pour soigner les saignements et les fractures à l’aide de kits médicaux [{0:0.#%}]",
    "FirstAidMovementSpeedElite": "Vous pouvez maintenant marcher tout en soignant les jambes fracturées",
    "FieldMedicine": "Médecine de terrain",
    "FieldMedicineDescription": "Une expertise en médecine de terrain facilite la compréhension des stupéfiants de terrain.",
    "FieldMedicineLevelingUpDescription": "La compétence en médecine de terrain est améliorée par l’utilisation d’injecteurs et de médicaments.",
    "FieldMedicineSkillCap": "Augmente le plafond de compétences de 60 par [{0:0.#%}]",
    "FieldMedicineDurationBonus": "Augmente le délai et la durée de tous les effets d’injecteur par [{0:0.#%}]",
    "FieldMedicineChanceBonus": "Augmente les chances de recevoir un effet positif des injecteurs par [{0:0.#%}]",
    "UsecArsystems": "Maîtrise des armes de l'OTAN",
    "UsecArsystemsDescription": "Maîtrise dans l’utilisation des systèmes d’armes de l’OTAN.",
    "UsecArsystemsLevelingUpDescription": "La compétence est amélioré en touchant des cibles avec les systèmes d’armes de l’OTAN.",
    "UsecArSystemsErgo": "Augmente l’ergonomie des armes de l’OTAN par [{0:0.#%}]",
    "UsecArSystemsRecoil": "Réduit le recul des armes de l’OTAN par [{0:0.#%}]",
    "BearAksystems": "Maîtrise des armes de l’Est",
    "BearAksystemsDescription": "Maîtrise dans l’utilisation des systèmes d’armes de l’Est.",
    "BearAksystemsLevelingUpDescription": "La compétence est amélioré en touchant des cibles avec les systèmes d’armes de l’Est.",
    "BearAkSystemsErgo": "Augmente l’ergonomie des armes de l’Est par [{0:0.#%}]",
    "BearAkSystemsRecoil": "Réduit le recul des armes de l’Est par [{0:0.#%}]",
    "Lockpicking": "crochetage",
    "LockpickingDescription": "Crochettez les serrures et accédez aux chambres même si vous n’avez pas la clé. Au niveau 25, vous pouvez utiliser un \"Flipper Zero\" pour tenter de pirater les lecteurs de cartes magnétiques des portes.",
    "LockpickingLevelingUpDescription": "La compétences est amélioré en inspectant et en crochetant les serrures.",
    "LockpickingTimeReduction": "Réduit le temps nécessaire pour inspecter et crocheter les serrures par [{0:0.#%}]",
    "LockpickingUseElite": "Vous ne cassez plus les Lockpicks."
}