{
    "FirstAid": "Erste Hilfe",
    "FirstAidDescription": "Hohe Erste Hilfe-Fähigkeiten ermöglichen eine schnelle und effektivere Verwendung von Erste Hilfe Kits.",
    "FirstAidLevelingUpDescription": "Erste Hilfe-Fähigkeiten werden durch das Verarzten von Wunden erhöht.",
    "FirstAidHealingSpeed": "Erhöht die Geschwindigkeit mit der medizinische Items verwendet werden um [{0:0.#%}]",
    "FirstAidResourceCost": "Reduziert die Kosten für das Verbinden von Blutungen und das Schienen von Brüchen, wenn ein Verbandskasten benutzt wird um [{0:0.#%}]",
    "FirstAidMovementSpeedElite": "Du kannst dich nun bewegen während du Brüche versorgst.",
    "FieldMedicine": "Militärmedizin",
    "FieldMedicineDescription": "Militärmedizin erleichtert die Verwendung von Injektoren und Narkosemitteln.",
    "FieldMedicineLevelingUpDescription": "Die Militärmedizin-Fähigkeit wird durch das Verwenden von Injektoren und Medikamenten erhöht.",
    "FieldMedicineSkillCap": "Erhöht das Fähigkeits-Maximum von 60 um [{0:0.#%}]",
    "FieldMedicineDurationBonus": "Verlängert Verzögerung und Wirkdauer von allen Injektoren um [{0:0.#%}]",
    "FieldMedicineChanceBonus": "Erhöht die Chance, dass durch Injektoren ein positiver Effekt ausgelöst wird um [{0:0.#%}]",
    "UsecArsystems": "NATO-Waffenkenntnis",
    "UsecArsystemsDescription": "Die Waffenkenntnis im Umgang mit NATO-Waffen.",
    "UsecArsystemsLevelingUpDescription": "Wird verbessert durch das Treffen von Gegnern durch NATO-Waffen.",
    "UsecArSystemsErgo": "Die Ergonomie von NATO-Waffen wird um [{0:0.#%}] erhöht.",
    "UsecArSystemsRecoil": "Der Rückstoß von NATO-Waffen wird um [{0:0.#%}] erhöht.",
    "BearAksystems": "Soviet/Östliche-Waffenkenntnis",
    "BearAksystemsDescription": "Die Waffenkenntnis im Umgang mit Sovietischen und östlichen Waffensystemen.",
    "BearAksystemsLevelingUpDescription": "Wird verbessert durch das Treffen von Gegnern durch Sovietischen und östlichen-Waffen.",
    "BearAkSystemsErgo": "Die Ergonomie von Soviet-Waffen wird um [{0:0.#%}] erhöht",
    "BearAkSystemsRecoil": "Reduziert den Rückstoß von östlichen Waffen um [{0:0.#%}]",
    "Lockpicking": "Schlossknacken",
    "LockpickingDescription": "Knacke Schlösser und verschaffe dir Zutritt zu Räumen, für die du keinen Schlüssel besitzt. Ab Stufe 25 kannst du den \"Flipper Zero\" verwenden um Schlüsselkartenschlösser zu hacken.",
    "LockpickingLevelingUpDescription": "Wird verbessert, indem Schlösser geknackt und untersucht werden.",
    "LockpickingTimeReduction": "Reduziert die Zeit, die für das Knacken gebraucht wird um [{0:0.#%}]",
    "LockpickingUseElite": "Du zerbrichst keine Dietriche mehr."
}