{
    "FirstAid": "Primeiros Socorros",
    "FirstAidDescription": "Habilidades de primeiros socorros tornam o uso de kits de primeiros socorros mais rápido e eficaz.",
    "FirstAidLevelingUpDescription": "A habilidade de Primeiros Socorros é aprimorada tratando ferimentos com kits médicos.",
    "FirstAidHealingSpeed": "Aumenta a velocidade de uso de kits médicos em [{0:0.#%}]",
    "FirstAidMaxHp": "Aumenta o recurso de HP dos itens médicos em [{0:0.#%}]",
    "FieldMedicine": "Medicina de Campo",
    "FieldMedicineDescription": "A expertise em cirurgia de campo facilita a aplicação de talas e bandagens.",
    "FieldMedicineLevelingUpDescription": "A habilidade de Medicina de Campo é aprimorada tratando fraturas ou hemorragias com talas e bandagens.",
    "FieldMedicineSpeed": "Aumenta a velocidade de aplicação de talas e bandagens em [{0:0.#%}]",
    "UsecArsystems": "Proficiência em Armas da OTAN",
    "UsecArsystemsDescription": "Proficiência no uso de sistemas de armas da OTAN.",
    "UsecArsystemsLevelingUpDescription": "Aprimorada ao acertar alvos com sistemas de armas da OTAN.",
    "UsecArSystemsErgo": "Aumenta a ergonomia das armas da OTAN em [{0:0.#%}]",
    "UsecArSystemsRecoil": "Reduz o recuo das armas da OTAN em [{0:0.#%}]",
    "BearAksystems": "Proficiência em Armas Russas",
    "BearAksystemsDescription": "Proficiência no uso de sistemas de armas russas.",
    "BearAksystemsLevelingUpDescription": "Aprimorada ao acertar alvos com sistemas de armas russas.",
    "BearAkSystemsErgo": "Aumenta a ergonomia das armas russas em [{0:0.#%}]",
    "BearAkSystemsRecoil": "Reduz o recuo das armas russas em [{0:0.#%}]",
    "Lockpicking": "Arrombamento",
    "LockpickingDescription": "Arrombe fechaduras e acesse salas mesmo sem a chave. No nível 25, você pode usar um \"Flipper Zero\" para tentar hackear portas com cartão-chave.",
    "LockpickingLevelingUpDescription": "Aprimorada ao inspecionar e arrombar fechaduras.",
    "LockpickingTimeReduction": "Reduz o tempo necessário para inspecionar e arrombar fechaduras em [{0:0.#%}]",
    "LockpickingUseElite": "Você não quebra mais gazuas."
}
